{
    "nav1": "Startseite",
    "nav2": "Über uns",
    "nav3": "Basalt",
    "nav4": "Über das Material",
    "nav5": "Kontakt",
    "baner-title": "Karpatischer Basalt",
    "baner-p": "Sicher und hart",
    "about-us": "Über uns",
    "about-paragraph": "Wir sind ein Unternehmen, das auf den Abbau und den Verkauf von Karpatischen Basalt spezialisiert ist. Unser Stein hat hohe Festigkeit und Beständigkeit gegen atmosphärische Einflüsse, wodurch er die richtige Lösung für den Bau und Landschaftsgestaltung wird.",
    "about-paragraph2": "Unser Unternehmen garantiert  hochwertige Produkte, schnelle Lieferung und flexible Preise, damit die Kundenbedürfnisse erfüllt werden. Wir arbeiten mit Baufirmen, Landschaftsarchitekten, Privatpersonen und staatlichen Institutionen.",
    "about-paragraph3": "Karpatischer Basalt hat ein beeindruckendes Erscheinungsbild und sehr angenehm anzufassen,darum ist er unter den Kunden pöpulär, die ein einzigartiges und stilvolles Bild für eigenes Haus oder Grundstück schaffen möchten.",
    "prod-det-h2": "Karpatischer Basalt",
    "prod-det-p": "Karpatischer Basalt -  das ist hochwertiger Naturbaustoff, der eine hohe Festigkeit und Verschleißfestigkeit hat. Er wird aus den Karpaten gewonnen, die sich in Transkarpatien (die Ukraine) befinden und kann von den dunkelgrauen bis schwarzen Farben sein. In Europa ist besonders der Basalt aus dem Gebiet Riwne(die Ukraine)populär, darum ist die Information über karpatischen Basalt im Schatten. Einer der Gründe dafür ist die Verwendung von karpatischem Basalt in Weltraum- und Militärtechnologien. Der herausragende  römische Redner und Philosoph Mark Cicero sagte: 'Es gibt nichts erfinderisches als die Natur'. Karpatischer Basalt ist ein Beweis dafür. Bei der Bildung der Karpaten, hat die Natur die einzigartige Verfügbarkeit von zwei Eruptivgesteine -  Basalt und Andesit -   hier geschafft und die chemische Zusammensetzung von Basalt zum Besseren modifiziert. Als Ergebnis davon sind die einzigartigen Eigenschaften von Karpatischen Basalt, der von den Geologen als Basaltandesit bezeichnet. Karpatischer Basalt vereinigt in sich die besten Eigenschaften von Basalt und Andesit.Karpatischer Basalt wird für Herstellung verschiedener Arten von Pflastersteinen, Bordsteinen, Pflasterplatten, Wandsteinen sowie polierten Elementen für die Innendekoration gebraucht. Es lässt sich gut bearbeiten, und sein natürliches Aussehen hilf interessante Elemente der Landschaftsgestaltung schaffen. Beim Kauf von Karpatischen Basalt, Sie können sich auf die hohe Qualität des Materials verlassen, was die Haltbarkeit und Zuverlässigkeit der daraus hergestellten Produkte gewährleistet.",
    "product-h2": "Eigenschaften von Karpatischen Basalt",
    "product-h3": "Festigkeit",
    "product-p": "<b>Karpatischer Basalt</b> hat eine hohe Festigkeit. Das ermöglicht seine Verwendung für die Schaffung von den belastbaren Oberflächen und Strukturen.",
    "product-h3-1": "Pflegeleichtigkeit",
    "product-p1": "<b>Karpatischer Basalt</b> braucht keine besondere Pflege und Bedienung. Es reicht den Stein regelmäßig mit dem Wasser zu waschen, um sein attraktives Aussehen zu bewahren.",
    "product-h3-2": "Haltbarkeit",
    "product-p2": "<b>Karpatischer Basalt</b> - ist ein Material, das seine Eigenschaften und Aussehen für lange Zeit bewahren kann. Er lässt sich nicht im Laufe der Zeit durch Zersetzung und Verschlechterung beeinflussen. Das gewährleistet seine Haltbarkeit und Stabilität.",
    "product-h3-3": "Hitzebeständigkeit",
    "product-p3": "<b>Karpatischer Basalt</b> hat eine hohe Hitzebeständigkeit, darum ist er sehr geeignet für die Verwendung als Material bei der Erstellung von Minwata, feinen und superfeinen Fasern und Fäden.",
    "product-h3-4": "Einfach zu installieren",
    "product-p4": "<b>Karpatischer Basalt</b> lässt sich leicht zu verlegen und zu bearbeiten, was den Bauprozess beschleunigt und Arbeitskosten reduziert.",
    "product-h3-5": "Attraktivität",
    "product-p5": "<b>Karpatischer Basalt</b> hat ein tolles Aussehen, womit ein elegantisches und stilvolles Design erschafft werden kann. Abhängig von der Verarbeitungsmethode, kann er verschiedene Farbschattierungen und Texturen haben, was besonders bei einzigartigen und individuellen Projekten nützlich ist.",
    "contact-h2": "Kontakt",
    "contact-name": "Name:",
    "contact-email": "E-Mail:",
    "contact-message": "Nachricht:",
    "contact-send": "Senden",
    "main-lang": "Sprache",
    "main-cat": "Kategorien",
    "main-cat1": "Basalt",
    "product1": "Voll geschnittene Pflastersteine",
    "products-p1": "Dies sind die teuersten, aber auch die perfektesten Basaltsteine. Vollständig geschnittene Basaltsteine haben glatte polierte Kanten und eine raue Oberfläche. Die Pflastersteine haben eine flache Oberfläche und ähneln klassischen Gehwegfliesen.",
    "order-btn": "<i class='fa-solid fa-cart-shopping'></i> Bestellen",
    "product2": "Voll gespaltene Steinblöcke",
    "products-p2": "Massive Pflastersteine sind ein klassischer Pflasterstein, der seit Jahrhunderten existiert. Der Pflasterstein hat eine kubische Form, besteht aus Basalt, aber die Kanten sind ungleichmäßig. Die Pflastersteine können in verschiedenen Mustern verlegt werden. 'Fächer', 'Welle' und 'Schachbrett' Pflastersteine, die 1-2 cm voneinander entfernt verlegt werden, eignen sich perfekt für Fußgängerwege und Spielplätze.",
    "product3": "Platte",
    "products-p3": "Basaltschindeln sind ein geeignetes Material für die Pflasterung von Gehwegen und Spielplätzen sowie ein ausgezeichnetes Fassadenmaterial.",
    "product4": "Geschnittene-Spaltsteine (französisch)",
    "products-p4": "Basaltblöcke vereinen die Vorteile von gepressten Blöcken. Diese Blöcke haben geschnittene (ungleiche) und gezahnte (gleichmäßig geschliffene) Kanten.",
    "product5": "Geschnittene-Spaltsteine",
    "products-p5": "Basaltpflastersteine vereinen die Vorteile von poliertem Stein mit den geringeren Kosten von gesägten Natursteinblöcken. Diese Blöcke haben geschnittene (ungleiche) Kanten und polierte (perfekt gleichmäßig geschliffene) Oberflächen.",
    "product6": "Scheiben",
    "products-p6": "Basaltblöcke mit abgerundeten Ecken eignen sich zur Pflasterung von Gehwegen.",
    "product7": "Bordüren",
    "products-p7": "Basalttreppen und -ränder verleihen dem Eingang des Gebäudes einen edlen Look und schaffen einen starken Rahmen um den Rasen oder das Blumenbeet.",
    "nav6": "Produkte",
    "make-order-modal": "Bestellen",
    "contact-tel": "Telefon:"
}
