{
    "nav1": "Main",
    "nav2": "About",
    "nav3": "Basalt",
    "nav4": "About the material",
    "nav5": "Contact",
    "baner-title": "Carpathian Basalt",
    "baner-p": "Reliable and strong basalt stone",
    "about-us": "About Us",
    "about-paragraph": "We are a company that specializes in the extraction and sale of Carpathian basalt. Our stone has high strength and resistance to atmospheric influences, which makes it an ideal choice for construction and landscape design.",
    "about-paragraph2": "Our company provides high quality products, fast delivery, and flexible prices to meet the needs of our customers. We work with construction companies, landscape designers, private individuals, and government institutions.",
    "about-paragraph3": "Carpathian basalt has an impressive appearance and a pleasant touch, making it very popular among clients who want to create a unique and stylish image for their home or property.",
    "prod-det-h2": "Carpathian Basalt",
    "prod-det-p": "Carpathian basalt is a high-quality natural building material that has high strength and wear resistance. It is extracted from the Carpathian Mountains, located in the Transcarpathian region of Ukraine, and has a color range from dark gray to black. Despite the popularity of basalt from the Rivne region of Ukraine in Europe, information about Carpathian basalt is undeservedly overshadowed. One reason for this is the use of Carpathian basalt in space and military technologies. The ancient Roman orator and philosopher Marcus Tullius Cicero once said, 'Nothing is more inventive than nature.' Carpathian basalt is a testament to this. Nature, in the formation of the Carpathian Mountains, created a unique presence in the Carpathians of two magmatic rocks, basalt and andesite, and modified the chemical composition of basalt for the better. The result is the unique properties of Carpathian basalt, which geologists have named andesitic-basalt. Carpathian basalt combines the best properties of basalt and andesite. Carpathian basalt is used to make various types of paving stones, curbs, paving slabs, wall stones, as well as polished elements for interior decoration. It is easy to work with and its natural appearance allows for the creation of interesting elements for landscape design.",
    "product-h2": "Properties of Carpathian Basalt",
    "product-h3": "Strength",
    "product-p": "<b>Carpathian basalt</b> has high strength, which allows it to be used for creating surfaces and structures that can withstand heavy loads.",
    "product-h3-1": "Easy maintenance",
    "product-p1": "<b>Carpathian basalt</b> does not require special maintenance or care. Regular washing with water is enough to maintain its natural attractive appearance.",
    "product-h3-2": "Durability",
    "product-p2": "<b>Carpathian basalt</b> is a material that maintains its quality and appearance for a long time. It does not decay or deteriorate over time, ensuring its durability and resilience.",
    "product-h3-3": "Heat resistance",
    "product-p3": "<b>Carpathian basalt</b> has high heat resistance, making it an ideal material for use as a raw material in the production of mineral wool, thin and super-thin fibers, and threads.",
    "product-h3-4": "Easy installation",
    "product-p4": "<b>Carpathian basalt</b> is easy to install and process, which speeds up the construction process and reduces labor costs.",
    "product-h3-5": "Attractiveness",
    "product-p5": "<b>Carpathian basalt</b> has a great appearance that can be used to create elegant and stylish designs. Depending on the method of processing, it can have different shades of colors and textures, allowing for unique and individual projects.",
    "contact-h2": "Leave a message",
    "contact-name": "Name:",
    "contact-email": "Email:",
    "contact-message": "Message:",
    "contact-send": "Send",
    "main-lang": "Language",
    "main-cat": "Categories",
    "main-cat1": "Basalt",
    "product1": "Full sawn paving stones",
    "products-p1": "These are the most expensive but also the most perfect basalt stones. Fully sawn basalt stones have smooth polished edges and a rough upper surface. The pavers have a flat surface and resemble classic sidewalk tiles.",
    "order-btn": "<i class='fa-solid fa-cart-shopping'></i>Order",
    "product2": "Full-split stone blocks",
    "products-p2": "Solid pavers are a classic paver that has existed for centuries. The paver has a cubic shape, made of basalt, but the edges are uneven. The pavers can be laid in different patterns. 'Fan', 'wave' and 'checkered' pavers, laid at a distance of 1-2 cm from each other, are perfect for pedestrian walkways and playgrounds.",
    "product3": "Plate",
    "products-p3": "Basalt slabs are a suitable material for paving walkways and playgrounds, as well as an excellent facade material.",
    "product4": "Sawn-split stones (french)",
    "products-p4": "Basalt blocks combine the advantages of pressed blocks. These blocks have sawn (uneven) and toothed (evenly ground) edges.",
    "product5": "Sawn-split stones",
    "products-p5": "Basalt pavers combine the advantages of polished stone with the lower cost of sawn-natural blocks. These blocks have sawn (uneven) edges and polished (perfectly even ground) surfaces.",
    "product6": "Washers",
    "products-p6": "Basalt blocks with rounded corners are suitable for paving walkways.",
    "product7": "Bordures",
    "products-p7": "Basalt stairs and borders give a noble look to the entrance of the building and create a powerful frame around the lawn or flower bed.",
    "nav6": "Products",
    "make-order-modal": "Place an order",
    "contact-tel": "Phone:"
}
