{
	"nav1": "Головна",
	"nav2": "Про нас",
	"nav3": "Базальт",
	"nav4": "Про матеріал",
	"nav5": "Контакти",
	"baner-title": "Карпатський базальт",
	"baner-p": "Надійний та міцний камінь",
	"about-us": "Про нас",
	"about-paragraph": "Ми - компанія, яка спеціалізується на видобутку і продажу карпатського базальту. Наш камінь має високу міцність і стійкість до атмосферних впливів, що робить його ідеальним вибором для будівництва і ландшафтного дизайну.",
	"about-paragraph2": "Наша компанія забезпечує високу якість продукції, швидку доставку та гнучкі ціни, щоб задовольнити потреби наших клієнтів. Ми працюємо з будівельними фірмами, ландшафтними дизайнерами, приватними особами і державними установами.",
	"about-paragraph3": "Карпатський базальт має вражаючий зовнішній вигляд і приємний на дотик, тому він є дуже популярним серед клієнтів, які хочуть створити унікальний і стильний образ для свого будинку або ділянки.",
	"prod-det-h2":"Карпатський базальт",
	"prod-det-p":"Карпатський базальт - це високоякісний природний будівельний матеріал, який має високу міцність і стійкість до зношування. Він добувається з карпатських гір, що знаходяться в закарпатській області (Україна) і має колір від темно-сірого до чорного.При великій популярності в Європі базальтів Рівненської області (Україна), відомості про карпатський базальт не заслужено знаходяться в тіні. Однією з причин цього є використання карпатського базальту в космічній та військовій технологіях.Ще давньоримський видатний оратор та філософ Марк Ціцерон сказав: 'Не має нічого більш винахідливого, ніж природа'. Підтвердженням цього є карпатський базальт. Природа, при утворенні карпатських гір, створила унікальну наявність в Карпатах двох магматичних порід базальту і андезиту та модифікувала (змінила) хімічний склад базальту в кращий бік. Результатом є унікальні властивості карпатського базальту, який геологи назвали андезито-базальтом. Карпатський базальт поєднує в собі найкращі властивості базальту і андезиту.Карпатський базальт використовується для виготовлення різних видів бруківки, бордюрів, плит мощення, стінових каменів, а також полірованих елементів для оздоблення інтер'єрів. Він добре піддається обробці, а його натуральний вигляд дозволяє виготовляти цікаві елементи ландшафтного дизайну.Купуючи закарпатський базальт, ви можете бути впевнені у високій якості матеріалу, який забезпечує довговічність та надійність виробів з нього.",
	"product-h2":"Властивості закарпатського базальту",
	"product-h3":"Міцність",
	"product-p":"<b>Карпатський базальт</b> має високу міцність, що дозволяє використовувати його для створення стійких до навантажень поверхонь і споруд.",
	"product-h3-1":"Легкість у догляді",
	"product-p1":"<b>Карпатський базальт</b> не потребує особливого догляду або обслуговування. Досить регулярно мити його водою для збереження його природнього привабливого вигляду.",
	"product-h3-2":"Довговічність",
	"product-p2":"<b>Карпатський базальт</b> - це матеріал, який зберігає свою якість та вигляд протягом тривалого часу. Він не розкладається та не псується від часу, що забезпечує його довговічність та стійкість.",
	"product-h3-3":"Термостійкість",
	"product-p3":"<b>Карпатський базальт</b> має дуже високу термостійкість, тому він ідеально підходить для використання в якості сировини при виготовленні мінвати, тонких і супертонких волокон і ниток.",
	"product-h3-4":"Легкість у встановленні",
	"product-p4":"<b>Карпатський базальт</b> легкий у встановленні та обробці, що дозволяє прискорити процес будівництва та скоротити витрати на робочу силу.",
	"product-h3-5":"Привабливість",
	"product-p5":"<b>Карпатський базальт</b> має чудовий вигляд, який можна використовувати для створення елегантного та стильного дизайну. В залежності від способу обробки, він може мати різні відтінки кольорів та текстури, що дозволяє створювати унікальні та індивідуальні проекти.",
	"contact-h2":"Контакти",
	"contact-name":"Ім'я:",
	"contact-email":"Email:",
	"contact-message":"Повідомлення:",
	"contact-send":"Відправити",
	"main-lang":"Мова",
    "main-cat":"Категорії",
    "main-cat1":"Базальт",
    "product1":"БРУКІВКА ПОВНІСТЮ ПИЛЯНА",
    "products-p1":"Це найдорожчі базальтові камені,але й найідеальніші. Повністю розпиляні базальтові камені мають гладкі поліровані краї та шорстку верхню поверхню. Бруски мають рівну поверхню і нагадують класичну тротуарну плитку.",
    "order-btn":"<i class='fa-solid fa-cart-shopping'></i>Замовити",
    "product2":"БРУКІВКА ПОВНІСТЮ КОЛОТА",
    "products-p2":"Повнотіла бруківка - це класична бруківка, яка існує вже багато століть. Бруківка має кубічну форму, виготовлена з базальту, але краї нерівні. Бруківка укладається різними візерунками. 'Віялова', 'хвиляста' і шахова' бруківка, укладена на відстані 1-2 см одна від одної, ідеально підходить для пішохідних доріжок і майданчиків.",
    "product3":"ПЛИТА",
    "products-p3":"Базальтові плити-це підходящий матеріал для мощення доріжок і майданчиків, а також чудовий фасадний матеріал. ",
    "product4":"БРУКІВКА ПИЛЯНО-КОЛОТА (ФРАНЦУЗ)",
    "products-p4":"Базальтові блоки поєднують в собі переваги пресованих блоків. Ці блоки мають колоті (нерівні) і зубчасті (рівномірно відшліфовані) краї.",
    "product5":"БРУКІВКА ПИЛЯНО-КОЛОТА",
    "products-p5":"Базальтова бруківка поєднує в собі переваги шліфованого каменю з нижчою вартістю колото-пиляних блоків. Ці блоки мають колоті (нерівні) краї та пиляні (ідеально рівномірно відшліфовані).",
    "product6":"ШАЙБИ",
    "products-p6":"Базальтові блоки із закругленими кутами, підходять для мощення доріжок.",
    "product7":"БОРДЮР",
    "products-p7":"Базальтові сходи та бордюри надають шляхетного вигляду входу в будівлю та створюють потужний каркас по периметру газону чи клумби.",
    "nav6":"Продукція",
    "make-order-modal":"Оформити замовлення",
    "contact-tel":"Телефон:"
}
